{
    "workExperience": [
      {
        "period": "Mai 2020 - Nåværende",
        "company": "STEINTØFT AS",
        "address": "Gåsland 70D",
        "position": "Hjelpearbeider (anlegg)",
        "details": [
          "Utførte landskapsvedlikehold og andre anleggsrelaterte oppgaver med en høy grad av selvstendighet, inkludert plenklipping og vedlikehold av grøntarealer.",
          "Viste tilpasningsevne og fleksibilitet ved å påta seg et bredt spekter av oppgaver i varierende arbeidsforhold.",
          "Tok hånd om mine oppgaver selvstendig, og sørget for at arbeidet gikk som planlagt, selv uten oppsyn."
        ]
      },
      {
        "period": "August 2023 - August 2024",
        "company": "UNIVERSITETET I BERGEN",
        "address": "Realfagbygget",
        "position": "STUDENTASSISTENT (UNDERVISNING VED UNIVERSITET/HØYSKOLE)",
        "details": [
          "Ansvarlig for å fremme fakultetet gjennom produksjon av innhold på sosiale medier, både selvstendig og i samarbeid med et team av studentambassadører.",
          "Utviklet og implementerte strategier for digital kommunikasjon for å engasjere nåværende og potensielle studenter.",
          "Bidro til å styrke universitetets nærvær på sosiale medier gjennom kreativt innhold og effektiv samhandling med målgruppen."
        ]
      },
      {
        "period": "August 2022 - August 2023",
        "company": "UNIVERSITETET I BERGEN",
        "address": "Realfagbygget",
        "position": "ADMINISTRASJONSKONSULENT (STUDIEADMINISTRASJON)",
        "details": [
          "Fungerte som mentor for omtrent 40 studenter i Årstudium i Informatikk, hvor oppgaven var å assistere med tilpasningen til studentmiljøet og fungere som bindeledd mellom studentene og universitetet.",
          "Arbeidet tett med en annen mentor for å veilede og støtte ca. 25 førstegårs datateknologistudenter i deres overgang til universitetslivet, forbedring av deres akademiske og sosiale opplevelse."
        ]
      },
      {
        "period": "Februar 2022 - Mai 2023",
        "company": "Freelance",
        "address": "",
        "position": "",
        "details": [
          "Samarbeidet med en manager og et team for å fullføre videoredigeringsprosjekter, bidro med kreativ input og teknisk ekspertise for å møte prosjektspesifikasjoner og frister.",
          "Delte kunnskap og teknikker innad i teamet for å forbedre prosjektutførelsen og effektiviteten i arbeidsprosessene."
        ]
      },
      {
        "period": "Juni 2019 - Desember 2022",
        "company": "LAMBHUSDALEN BORETTSLAG",
        "address": "c/o Vestlandske BBL avd Stord",
        "position": "Vaktmesterassistent",
        "details": [
          "Utførte et bredt spekter av vedlikeholdsoppgaver for borettslaget, inkludert landskapspleie, maling og rengjøring, demonstrerte allsidighet og evnen til å arbeide selvstendig.",
          "Bidro til forbedring av boforholdene for beboerne gjennom vedlikehold og estetiske oppgraderinger av fellesområdene."
        ]
      },
      {
        "period": "September 2020 - Februar 2022",
        "company": "BILHUSET BØMLO AS",
        "address": "Hollundsdalen 49",
        "position": "Hjelpearbeider (lager)",
        "details": [
          "Utførte vedlikehold og organisering av dekkhotellet, inkludert rengjøring og databaseregistrering, som bidro til effektiv drift og servicekvalitet."
        ]
    }
    ]
}
  